-- phpMyAdmin SQL Dump
-- version 4.8.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Mar 18, 2019 at 10:33 AM
-- Server version: 5.7.24
-- PHP Version: 7.2.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `contracts`
--

-- --------------------------------------------------------

--
-- Table structure for table `contracts`
--

DROP TABLE IF EXISTS `contracts`;
CREATE TABLE IF NOT EXISTS `contracts` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  `ext_no` varchar(255) DEFAULT NULL,
  `int_no` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `employer` varchar(255) NOT NULL,
  `executer` varchar(255) NOT NULL,
  `partners` varchar(255) DEFAULT NULL,
  `department` varchar(255) DEFAULT NULL,
  `group_name` varchar(255) DEFAULT NULL,
  `start_date` date DEFAULT NULL,
  `duration` varchar(255) DEFAULT NULL,
  `finish_date` date DEFAULT NULL,
  `status` varchar(255) DEFAULT NULL,
  `participation` varchar(255) DEFAULT NULL,
  `cost` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=82 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `contracts`
--

INSERT INTO `contracts` (`id`, `name`, `ext_no`, `int_no`, `type`, `employer`, `executer`, `partners`, `department`, `group_name`, `start_date`, `duration`, `finish_date`, `status`, `participation`, `cost`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'ارائه روشهای تحلیلی تقریبی برای بررسی و حل دستگاه معادلات غیر خطی ناویر استوکس', '38448/53', NULL, 'پژوهشی', 'دانشگاه تربیت مدرس', 'دکتر سید محمد حسینی', NULL, 'دانشگاه تربیت مدرس', NULL, NULL, NULL, NULL, 'نامعلوم', 'گروهی', 160000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(2, 'تهیه مونومرهای وینیل پیرولیدون ', NULL, NULL, 'پژوهشی', 'دانشگاه تبریز', 'دکتر معصومه باقری', NULL, NULL, NULL, NULL, NULL, NULL, 'خاتمه یافته', NULL, 0, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(3, 'سنتز کو پلی مرهای حاوی گروه حجیم تریس', NULL, NULL, 'پژوهشی', 'دانشگاه تبریز', 'دکتر قلعه اسدی', NULL, NULL, NULL, NULL, NULL, NULL, 'خاتمه یافته', 'گروهی', 0, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(4, 'مطالعه روش تکثیر برخی گونه های نادر گیاهی', NULL, '2171/205', 'پژوهشی', 'ریاست جمهوری', 'دکتر عباس صیامی', NULL, 'کشاورزی', NULL, NULL, NULL, NULL, 'خاتمه یافته', 'گروهی', 200000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(5, 'بررسی و تصفیه فاضلابهای صنعتی به روش الکتروفیزیکی ', NULL, '23/401', 'پژوهشی مشترک با آذربایجان', 'شورای تحقیقات و فناوری وزارت علوم', 'آقای دکتر ناصر مهدوی طباطبائی', NULL, 'دانشکده فنی', 'گروه برق', NULL, NULL, NULL, 'خاتمه یافته', 'گروهی', 100000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(6, 'بررسی عملکرد پوشش بتنی کانالهای آبیاری با توجه به خصوصیات بستر حمل', '40/21/310', NULL, NULL, 'آب منطقه ای آذربایجان شرقی', 'دکتر کیوانی', NULL, NULL, NULL, NULL, NULL, NULL, 'خاتمه یافته', NULL, 0, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(7, 'پایداری بتن لاینینگ روی ژئو ممبرن در کانالهای آبیاری ', '310/5545', '5603/102', 'پژوهشی', 'وزارت علوم تحقیقات و فناوری', 'دکتر کیوانی', NULL, 'فنی و مهندسی', 'عمران', NULL, NULL, NULL, 'خاتمه یافته', 'انفرادی', 49270000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(8, 'امکان سنجی به کارگیری روشهای ارزشیابی مبتنی برنقشه مفهومی در علوم تجربی دوره راهنمایی', '33336/1/101', NULL, 'پژوهشی', 'سازمان پژوهش و برنامه ریزی آموزشی', 'دکتر جواد مصر آبادی', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, 'خاتمه یافته', 'انفرادی', 690000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(9, 'تهیه و تدوین طرح عملیاتی ایجاد بیمه الفتا در کشور با تاکید بر جنبه های حقوقی - اقتصادی و تجاری و مطالعات بازار', 'ت/500/5591', NULL, NULL, 'تحقیقات مخابرات ایران', 'مصطفی السان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 600360000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(10, 'جایگزین منسب میکرو سیلیس به منظور تقلیل اثر واکنش قلیایی سنگندانه با بتن مصرفی در سازه های ابی', '16340/310', NULL, NULL, 'آب منطقه ای آذربایجان شرقی', 'دکتر کیوانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 363800000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(11, 'پلیس و آموزش همگانی بررسی تطبیقی در ده کشور دنیا', NULL, NULL, 'پژوهشی', 'معاونت اجتماعی ناجا', 'دکتر تقی زوار', NULL, 'علوم تربیتی', 'مدیریت آموزشی', NULL, NULL, NULL, NULL, 'گروهی', 150000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(12, 'بررسی دوام دراز مدت سنگدانه های بتن سد کانی سیب به منظور جلوگیری از واکنش قلیایی سنگدانه ها', '7/7543/88', NULL, 'پژوهشی', 'مهندسین مشاور فراز آب', 'دکتر عبداله کیوانی', NULL, 'دانشکده فنی', 'گروه عمران', NULL, NULL, NULL, '22/09/90', 'انفرادی', 212000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(13, 'بررسی عملکرد راهنما معلمان روستایی و نقش آنان در بهبود روشهای تدریس آموزگاران', '81303/5/551', NULL, 'پژوهشی', 'آموزش و پرورش آذربایجان غربی', 'دکتر موسی پیری', NULL, 'علوم تربیتی', 'برنامه ریزی درسی', NULL, NULL, NULL, '24/03/90', 'گروهی', 57000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(14, 'آسیب شناسی دروس عملی دوره راهنمایی', '70085/41/551', '1589/د/218', 'پژوهشی', 'آموزش و پرورش آذربایجان غربی', 'دکتر موسی پیری', NULL, 'علوم تربیتی', 'برنامه ریزی درسی', NULL, NULL, NULL, NULL, 'انفرادی', 56400000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(15, 'مقایسه خود توصیفی بدنی در دانشجویان ورزشکار و غیر ورزشکار  ', '13128/5-015-13', '1442/ص/218', 'پژوهشی', 'دانشگاه آزاد اسلامی واحد مراغه', 'دکتر کریم صالح زاده', NULL, 'علوم تربیتی و روانشناسی', 'علوم ورزشی و تربیت بدنی', NULL, NULL, NULL, NULL, 'گروهی', 49900000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(16, 'فراتحلیل پژوهش های دوزبانه از نظر کیفی و کمی و محوایی', '16/51/ق/90', '592/د/218', 'پژوهشی', 'پژوهشگاه مطالعات آموزش و پرورش', 'دکتر جواد مصر آبادی', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, NULL, 'انفرادی', 60500000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(17, 'معرفی مدل جدید تحلیل پوششی داده ها برای استخراج اهمیت نسبی نیازهای طرح گسترش عملکرد کیفی', '9828-5', '448/ص/218', 'پژوهشی', 'دانشگاه آزاد اسلامی تبریز', 'دکتر جعفر پورمحمود', NULL, 'علوم پایه', 'ریاضی', NULL, NULL, NULL, NULL, 'انفرادی', 39900000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(18, 'تالیف ،تدوین و چاب کتاب با عنوان : چرا نمی توانیم بسازیم؟', '382/91/11', '124/401', 'تالیف و تدوین', 'شرکت فولاد مهر سهند', 'دکترمحسن حیدریان', NULL, 'دانشکده فناوری اطلاعات', 'گروه فناوری اطلاعات و ارتباطات', NULL, NULL, NULL, NULL, 'انفرادی', 45000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(19, 'ساخت مودم هوشمند جهت قرائت کنتورهای ACTARIS و MK6E20', '119-91', '7555/د/217', 'مشاوره ', 'شرک برق منطقه ای آذربایجان', 'دکترعلی عجمی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '01/5/97 خاتم خاتمه یافته اتماتمه یافته ه یافته', 'گروهی', 1300000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(20, 'تحقیق و بررسی و تحلیل دلایل جزیره ای شدن شبکه برق آذربایجان ', '91-83', '7554/د/217', 'تحقیقی', 'شرک برق منطقه ای آذربایجان', 'دکتر سجاد نجفی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '258/07/96', 'گروهی', 383000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(21, 'بررسی راهکارهای کاهش اتصال کوتاه مدت در شبکه برق آذربایجان', '91-115', '7552/د/217', 'نظارتی ', 'شرک برق منطقه ای آذربایجان', 'دکتر سجاد نجفی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '14/07/95', 'انفرادی', 15400000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(22, 'مشاوره فنی امکان سنجی و طراحی مفهومی سلول تست موتور الکتریکی ', NULL, '9160/د/220', 'مشاوره', 'سازمان صنایع دریایی شهید محسن رسولی', 'دکتر وحید بهجت', NULL, 'دانشکده فنی', 'گروه مهندسی برق', NULL, NULL, NULL, NULL, 'انفرادی', 110000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(23, 'تحقیق و طراحی شبیه ساز حفاظت شبکه برق آذربایجان', '63-92', '3455/د/271', 'نظارت', 'شرکت برق منطقه ای آذربایجان', 'دکتر وحید بهجت', NULL, 'دانشکده فنی', 'گروه مهندسی برق', NULL, NULL, NULL, 'پیگیری توسط ناظر', 'انفرادی', 10400000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(24, 'بررسی اثرات هارمونیک ها براندازه گیری انرژی در کنتورهای آنالوگ و دیجیتال', '92-116', '11139/د/217', 'پژوهشی', 'توزیع نیروی برق آذربایجان شرقی', 'دکترعلی عجمی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, NULL, 'گروهی', 522260000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(25, 'عارضه یابی مسائل و مشکلات فرآیند استخدامی شرکت فولاد مهر سهند و ارائه  راهکارهای بهبود آن', '8627/د/217', '8731/د/221', 'پژوهشی', 'شرکت فولاد مهر سهند', 'پیمان یار محمدزاده', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, NULL, 'انفرادی', 40000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(26, 'اتوماسیون صنعتی رباتیک - تجهیز بخش هایی از واحدهای مونتاژو ماشین کاربه ابزار و محصولات رباتیک', '162/401', '8584/د/221', 'پژوهشی', 'شرکت موتورسازان', 'دکترمحسن حیدریان', NULL, 'مهندسی فناوری اطلاعات', 'مهندسی کامپیوتر', NULL, NULL, NULL, '13/12/92', 'انفرادی', 25000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(27, 'طراحی و پیاده سازی نرم افزار مکان یابی و تعیین ظرفیت بهینه منابع تولیدپراکنده ', '0067-92', '46/د/217', 'نظارتی', 'شرکت توزیع نیروی برق تبریز', 'دکتر سجاد نجفی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '18/08/95', 'انفرادی', 35000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(28, 'طراحی بهینه چند مرحله ای و شبه دینامیکی شبکه های توزیع فشار متوسط', '00117-92', '3457/د/217', 'پژوهشی', 'شرک برق منطقه ای آذربایجان شرقی', 'دکتر سجاد نجفی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '30/05/95', 'انفرادی', 303000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(29, 'بررسی خدمات و تجربیات مدیریت بحران شرکت توزیع نیروی برق آذربایجان شرقی در زلزله ارسباران', '92-72', '8044/د/221', 'پژوهشی', 'شرک برق منطقه ای آذربایجان شرقی', 'دکتر تقی زوار و دکتر پیمان یار محمد زاده', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, '28/2/93', 'گروهی', 180000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(30, 'بررسی استرس شغلی و عوامل فردی و سازمانی همبسته با آن در کارکنان شرکت فولاد مهر سهند', '8628/د/217', '8733/د/221', 'تحقیقی', 'شرکت فولاد مهر سهند', 'دکتر رحیم یوسفی', NULL, 'علوم تربیتی و روانشناسی', 'روانشناسی', NULL, NULL, NULL, NULL, 'انفرادی', 40000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(31, 'بررسی میزان رضایت شغلی و عوامل فردی و سازمانی همبسته با آنار دیدگاه پرسنل شرکت فولاد مهر سهند', '8626/د/217', '8732/د/221', 'تحقیقی', 'شرکت فولاد مهر سهند', 'دکتر پیمان یارمحمدزاده', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, NULL, 'گروهی', 40000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(32, 'بررسی فرصت ها و چلشهای بهره وری از چشم انداز رواشناسی صنعتی و سازمانی', '311/92/11', '8734/د/221', 'تحقیقی', 'شرکت فولاد مهر سهند', 'دکتر رحیم یوسفی', NULL, 'علوم تربیتی و روانشناسی', 'روانشناسی', NULL, NULL, NULL, NULL, 'انفرادی', 40000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(33, 'اتوماسیون صنعتی رباتیک - تجهیزبخش هایی از واحدهای مونتاژ و ماشین کاری                                                                             ', '401/162', '8584/د/221', 'پژوهشی', 'شرکت موتور سازان', 'دکترمحسن حیدریان', NULL, 'دانشکده فناوری اطلاعات', 'فناوری اطلاعات و ارتباطات', NULL, NULL, NULL, '13/12/92', 'انفرادی', 25000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(34, 'ارائه خدمات مشاوره برای تهیه خدمات و فرآیند انتخاب مهندسین مشاور پروژه طرح جامع شهرستان مراغه و مرند ', '35-92', '7553/د/217', 'مشاوره', 'شرکت توزیع نیروی برق آذربایجان شرقی', 'دکتر سجاد نجفی', NULL, 'دانشکده فنی و مندسی', 'گروه مهندسی برق', NULL, NULL, NULL, '20/12/93', 'انفرادی', 55000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(35, 'تحقیق و بررسی و تخمین سهم شبکه و مشترک در تولید اغتشاشات کیفیت برق در شبکه برق آذربایجان', NULL, '7556/د/217', 'پژوهشی', 'شرکت برق منطقه ای آذربایجان', 'دکتر علی عجمی', NULL, 'دانشکده فنی و مهندسی', 'گروه مهندسی برق', NULL, NULL, NULL, '16/12/94', 'گروهی', 321200000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(36, 'بررسی اثر هارمونیک ها براندازه گیری انرژی در کنتورهای آنالوگ و دیجیتال', NULL, '274/د/217', 'نظارت', 'توزیع نیروی برق آذربایجان شرقی', 'دکترمحمد رضا بنایی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'خاتمه یافته', 'انفرادی', 11790000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(37, 'طراحی و ساخت میکروتوربین بادی 5/2 کیلو واتی منفصل از شبکه', '0080/92', '1/3336/ص/217', 'پژوهشی', 'شرکت توزیع نیروی برق تبریز', 'دکترمحمد رضا بنایی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '20/12/95', 'گروهی', 632320000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(38, 'طراحی ارکان شهر خلاق با مدیریت رویکرد بحران', '401/130', '7558/د/217', 'پژوهشی', 'پژوهشگاه مهندسی بحرانهای طبیعی شاخص پژوه', 'دکتر پیمان یار محمد زاده', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, NULL, 'انفرادی', 100000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(39, 'تحلیل برون سپاری برشاخص های کلیدی عملکرد در شرکت توزیع نیروی برق آذربایجان', '93-113', '3458/د/217', 'نظارتی', 'شرک برق منطقه ای آذربایجان شرقی', 'دکتر پیمان یار محمد زاده', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, '23/12/95', 'گروهی', 13240000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(40, 'بررسی وضعیت موجود امنیت شغلی کارکنان و ارائه راهکارها', '00112-93', '3460/د/217', NULL, 'شرک برق منطقه ای آذربایجان شرقی', 'دکتر پیمان یار محمد زاده', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, NULL, 'گروهی', 0, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(41, 'بررسی سیستمهای مخابراتی جهت هوشمند سازی و انتخاب بهترین سیستم برای شرکت توزیع نیروی برق آذربایجان غربی', '1121/1682/93', '1/3340/217', 'پژوهشی', 'شرکت توزیع نیروی برق آذربایجان غربی', 'دکتر سجاد نجفی', NULL, 'دانشکده فنی و مندسی', 'گروه مهندسی برق', NULL, NULL, NULL, '18/02/95', 'گروهی', 344300000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(42, 'خودکار سازی رباتیک و نرم افزاری ماشین مدل', '3347/ص/217', '02/ص/217', 'پژوهشی', 'شرکت موتورسازان', 'دکترمحسن حیدریان', NULL, 'دانشکده فناوری اطلاعات', 'گروه فناوری اطلاعات و ارتباطات', NULL, NULL, NULL, NULL, 'انفرادی', 100000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(43, 'تحقیق و تفسیر نتایج پاسخ فرکانسی جهت تشخیص خطاهای سیم پیچی ترانسفور ماتورهای 20/132/230 کیلوولت -125 مگاولت آمپر ساخت شرکت ایران ترانسفو', '88/93', '3456/د/217', 'پژوهشی', 'شرکت برق منطقه ای آذربایجان', 'دکتر وحید بهجت', NULL, 'دانشکده فنی', 'گروه مهندسی برق', NULL, NULL, NULL, '24/08/96', 'گروهی', 400000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(44, 'اندازه گیری هارمونیکهای موجود در شبکه توزیع برق آذربایجان غربی     ......', '1121/2055/93', '03/ص/217', 'پژوهشی', 'توزیع نیروی برق آذربایجان غربی', 'دکتر محمد رضا بنایی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '27/12/96', 'گروهی', 332700000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(45, 'اندازه گیری تحلیل پارامترهای کیفیت توان در ایستگاه های مخابراتی سیار', '93-111', '3459/د/217', 'پژوهشی', 'توزیع نیروی برق آذربایجان شرقی', 'دکتر محمد رضا بنایی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 395640000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(46, 'تحقیق و مطالعه سیستم عامل ،درایوها و سیستم اندازه گیری ماشین  cmm مدل zeiss', NULL, '199/ص/217', 'پژوهشی', 'شرکت موتوژن', 'دکترمحسن حیدریان', NULL, 'مهندسی فناوری اطلاعات', 'مهندسی کامپیوتر', NULL, NULL, NULL, '17/01/95', 'انفرادی', 300000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(47, 'طراحی بهینه شبکه های توزیع فشار متوسط براساس معیارهای احتمالی ریسک جهت افزایش قابلیت اطمینان', '0178-94', '72/د/217', 'پژوهشی', 'شرکت نوزیع نیروی برق تبریز ', 'دکتر سجاد نجفی', NULL, 'دانشکده فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '31/03/97', 'گروهی', 387000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(48, 'خدمات مشاوره فروش برق نیروگاه حرارتی تبریز', '321/102/94', '47/د/217', 'مشاوره ای', 'شرکت نیرو آتیه صبا', 'دکترعلی عجمی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '28/06/96', 'گروهی', 1980000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(49, 'ساخت دستگاه کشف انشعابات غیرمجاز برروی لوله های پلی اتیلن و گالوانیزه', '15762/94/ف', '202/د/217', 'پژوهشی', 'شرکت آب و فاضلاب روستایی استان زنجان', 'دکتر شهرام حسین زاده و دکتر محمود آتشبار', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'در حال انجام', 'مشارکتی', 1235600000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(50, 'تحقیق و بررسی شاخص های کیفیت توان پست های برق شرکت موتورسازان', '15123-9402', '1/46/د/217', 'پژوهشی', 'شرکت موتورسازان', 'دکترعلی عجمی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '25/11/94', 'انفرادی', 120000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(51, 'بررسی و مطالعه فنی ماشین اندازه گیری مدل زایس به منظور خطایابی و اشکال زدایی   ', NULL, '16/ص/217', 'پژوهشی', 'شرکت موتوژن', 'دکترمحسن حیدریان', NULL, 'مهندسی فناوری اطلاعات', 'مهندسی کامپیوتر', NULL, NULL, NULL, NULL, 'انفرادی', 50000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(52, 'تحلیل ، طراحی و ساخت سیستم اطلاعاتی شرکت تکنو تبریز', '04/ص/217', '73/د/217', 'پژوهشی', 'شرکت تکنو تبریز', 'دکترمحسن حیدریان', NULL, 'مهندسی فناوری اطلاعات', 'مهندسی کامپیوتر', NULL, NULL, NULL, '17/04/94', 'انفرادی', 30000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(53, 'مطالعه روشهای شناسایی و تشخیص محل لوله های پلی اتیلنی گاز ', NULL, '53/د/217', 'پژوهشی', 'شرک گاز استان آذربایجان شرقی', 'دکتر شهرام حسین زاده و دکتر محمود آتشبار', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'در حال انجام', 'مشارکتی', 663000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(54, 'تفسیر نتایج پاسخ طیف نوری روغن جهت ارزیابی وضعیت ترانسفورماتورهای توزیع', '0079-94', '38/ص/217', 'پژوهشی', 'توزیع نیروی برق آذربایجان شرقی', 'دکتر وحید بهجت', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'خاتمه یافته', 'انفرادی', 650400000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(55, 'تحقیق و مطالعه سیستم اندازه گیری ماشین cmmمدل ZEISS به منظور تعیین قطعیت یا عدم قطعیت تعمییر پذیری و راه اندازی مجدد آن', '231/ص/217', '231/ص/217', 'علمی - صنعتی', 'شرکت نوید موتور', 'دکترمحسن حیدریان', NULL, 'مهندسی فناوری اطلاعات', 'مهندسی کامپیوتر', NULL, NULL, NULL, NULL, NULL, 25000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(56, 'نیازسنجی آموزش های مهارتی برای 4 رشته صنعتی ', '19895/11', '225/د/217', 'پژوهشی', 'شرکت شهرکهای صنعتی آذربایجان شرقی', 'دکتر موسی پیری', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, '17/02/97', 'گروهی', 240000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(57, 'بررسی رفتار مشترکین صنعتی و تجاری در برنامه های مختلف ....', '0089-95', '133/د/217', 'نظارت', 'شرکت توزیع نیروی برق آذربایجان غربی', 'دکتر سجاد نجفی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 50000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(58, 'غربالگری تشخیص و درمان اختلالات دوران کودکی و نوجوانی با تاکید براختلالات گفتاری وزبان و اختلالات لجبازی و نافرمانی مقابله ای', NULL, '277/د/217', 'پژوهشی', 'اداره کل بهزیستی آذربایجان غربی', 'دکتر مهران سلیمانی', NULL, 'علوم تربیتی و روانشناسی', 'روان شناسی', NULL, NULL, NULL, 'خاتمه یافته', 'انفرادی', 170000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(59, 'امکان سنجی کاربرد زیولیت در تولید بتن سبز', '333/310', NULL, NULL, 'آب منطقه ای آذربایجان شرقی', 'دکتر کیوانی', NULL, NULL, NULL, NULL, NULL, NULL, '21/01/95', NULL, 25000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(60, 'نظارت برارزیابی و رتبه بندی حامل های انرژی تجدید پذیر در صنعت برق آذربایجان', '95-57', '239/د/217', 'نظارت', 'شرک برق منطقه ای آذربایجان شرقی', 'دکتر محمد رضا بنایی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 8200000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(61, 'خدمات مشاوره فروش برق نیروگاه حرارتی تبریز', '531/100/95', '265/د/217', 'مشاوره ای', 'شرکت نیرو آتیه صبا', 'دکترعلی عجمی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, NULL, 'گروهی', 420000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(62, 'طراحی بهینه شبکه های توزیع در حضور منابع تولید پراکنده با درنظر گیری عدم قطعیت', '1120/14618/95', NULL, 'پژوهشی', 'شرکت توزیع نیروی برق آذربایجان غربی', 'دکتر سجاد نجفی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, '30/07/97', 'انفرادی', 396000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(63, 'تعیین روش ها و تکنیک های اطلاع رسانی برون سازمانی واحد روابط عمومی ', 'گ 30/002/63405', NULL, 'نظارت', 'شرکت گاز استان آذربایجان شرقی', 'دکتر علی عسگر بویر', NULL, 'دانشکده فناوری اطلاعات', 'گروه فناوری اطلاعات و ارتباطات', NULL, NULL, NULL, NULL, 'انفرادی', 20000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(64, 'شناسایی مشکلات آموزشی و پژوهشی معلمان چند پایه و ارائه راهکارهای توانمند سازی برای رفع مشکلات', '27008/41/551', '1/231/د/2171', 'پژوهشی', 'اداره کل آموزش وپرورش استان آذربایجان غربی', 'دکتر موسی پیری', NULL, 'علوم تربیتی و روانشناسی', 'علوم تربیتی', NULL, NULL, NULL, NULL, 'انفرادی', 100000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(65, 'غربالگری تشخیص و درمان اختلالات دوران کودکی مرتبط با آسیب های اجتماعی با تاکید   ،اختلالاتADHDبر', '22741/96/14', '105/د/217', 'پژوهشی', 'اداره کل بهزیستی- استانداری -آموزش و پرورش آذربایجان غربی', 'دکتر مهران سلیمانی', NULL, 'علوم تربیتی و روانشناسی', 'گروه روان شناسی', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 600000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(66, 'شاخصه های شیمیایی جدید در ارزیابی مؤثر و اقتصادی وضعیت ترانسفورماتورهای توزیع', '0060/96  ', '------', 'پژوهشی', 'شرکت نوزیع نیروی برق تبریز ', 'دكتر وحید بهجت', NULL, 'دانشکده فنی و مهندسی', 'گروه برق', NULL, NULL, NULL, 'در حال انجام ', 'انفرادی', 507800000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(67, 'تحقیق و تعیین ساختار استراتژی بازیابی شبکه برق انتقال آذربایجان', '96-109', '------', 'پژوهشی ', 'شرکت برق منطقه ای آذربایجان ', 'دكتر سجاد نجفی  ', NULL, 'دانشکدهفنی و مهندسی ', 'گروه برق', NULL, NULL, NULL, 'در حال انجام', 'گروهی', 883000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(68, 'مطالعه محصولات قابل 52استعمال از ضایعات واحدهای فراوری کشمش در خوشه سبزه و کشمش شهرک های صنعتی بناب ،مراغه و ملکان  ', '2967/11', '107/02/97', 'پژوهشی', 'شرکت شهرکهای صنعتی', 'دکتر امیر عباس متین', NULL, 'دانشکده علوم پایه ', 'گروه شیمی ', NULL, NULL, NULL, 'در حال اجرا ', 'انفرادی', 120000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(69, 'اندازه گیری ومحاسبه افزایش ولتاژ پست 132 کیلو ولت تاسیسات تقویت فشار گاز تبریز و تاثیر آن بر شبکه ارت ابزار دقیق و تاسیسات الکتریکی مجاور                   ', 'گ 110/0800/3404', '----', 'پژوهشی', 'شرکت گاز ', 'دكتر سجاد نجفی  ', NULL, 'دانشکده فنی و مهندسی', 'گروه برق', NULL, NULL, NULL, 'در حال اجرا', 'گروهی', 478170000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(70, 'مطالعه و بررسی تاثیر پوشش­دهی سطح با استفاده از نانو مواد بر سایش فولادها از نوع فولاد سردکار مورد استفاد در گیج سازی نظیر استاندارد DIN1.2842 و 1.2510 و 1.2519 و 1.2810 و 1.1248 و1.1191 وفولادهای تندبر ابزار 1.3343 و 1.3318 و 1.3255 و تیغچه­های مصرفی در خطوط ماشینکاری', '549/ص/96', '130/د/217', 'پژوهشی ', 'شرکت سمتکو ', 'دكتر محمد علی صائیمی صدیق', NULL, 'دانشکده فنی و مهندسی', 'گروه مکانیک', NULL, NULL, NULL, 'در حال انجام ', 'انفرادی ', 48250000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(71, 'تعیین مونتاژالکترودی بر اساس مدل یابی محاسباتی در تحریک الکتریکی فرا جمجمه برای توان بخشی شناختی در بیماران مبتلا به سکته مغزی', 'کد پیگیری 4027', '151/د/217', 'پژوهشی', 'معاونت علمی و فناوری ریاست جمهوری', 'دکتر غلامرضا چلبیانلو', NULL, 'علوم تربیتی و روانشناسی', 'گروه روان شناسی', NULL, NULL, NULL, 'در حال انجام', 'گروهی', 912220000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(72, 'مطالعه و بررسی در زمینه اثر نانو مواد مختلف مطالعه شده برای ترکیب موجود', '157/ص/217', '162/د217', 'پژوهشی', 'شرکت گوهرسان برودت', 'دکتر یونس بیگی خسروشاهی', NULL, 'دانشکده فنی و مهندسی', 'گروه مهندسی مواد', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 45000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(73, 'مدلسازی عددی شیر پروانه ای فولادی دو دیسکه ساخت شرکت مکانیک آب', '165/ص/', '167/د/217', 'پژوهشی', 'شرکت مکانیک آب', 'دکتر صائیمی صدیق', NULL, 'دانشکده فنی و مهندسی', 'گروه مهندسی مکانیک', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 30000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(74, 'آزمایشات ژئوتکنیکی - طراحی نظارت سازه بتن غلطکی', NULL, '879/د/217', 'مشاوره ای', 'اداره کل منابع طبیعی و آبخیز داری آذربایجان شرقی', 'دکتر حامد فرشباف و دکتر سلطانی جیقه', NULL, 'دانشکده فنی و مهندسی', 'گروه عمران', NULL, NULL, NULL, 'در حال انجام', 'گروهی', 340000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(75, 'فراتحلیل پژوهش‌های انجام شده در رابطه با اثربخشی برنامۀ مهارت‌های زندگی با رویکرد پژوهشی»', '911/96/141502', NULL, NULL, 'اداره کل بهزیستی آذربایجانشرقی', 'دکتر رامین حبیبی', NULL, 'علوم تربیتی و روانشناسی', 'گروه روان شناسی', NULL, NULL, NULL, NULL, NULL, 45000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(76, 'مطالعه کاهش ضایعات تولید کیسه های پلاستیکی در شرکت پترو پیرامون توسط تفکر ناب و مدیریت فناوری اطلاعات', '101/ص/217', '102/د/217', 'پژوهشی', 'شرکت پتروپیرامون', 'دکترمحسن حیدریان', NULL, 'مهندسی فناوری اطلاعات', 'مهندسی کامپیوتر', NULL, NULL, NULL, 'لغو قرارداد', 'انفرادی', 50000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(77, 'تهیه ترکیب فرمول شیمیایی مواد تولیدی به صورت آنتی باکتریال با استفتده از نانو مواد مختلف', '804/ص/217', '108/د/217', 'پژوهشی', 'شرکت پتروپیرامون', 'دکتر یونس بیگی خسروشاهی', NULL, 'دانشکده فنی و مهندسی', 'گروه مهندسی مواد', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 250000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(78, 'مطالعه تاثیر فرایند نوسازی در ساختار و کارکرد خانواده و مسائل آن در شهر تبریز', NULL, '121/د/217', 'پژوهشی', 'استانداری آذربایجان شرقی', 'دکتر صمد رسول زاده اقدم', NULL, 'علوم تربیتی و روانشناسی', 'گروه مطالعات خانواده', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 250000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(79, 'پایش کیفی فاظلاب خام ورودی به تصفیه خانه شهر بوکان', NULL, '217د//137', 'پژوهشی', 'آب و فاضلاب آذربایجان غربی', 'دکترامیر عباس متین', NULL, 'دانشکده علوم پایه ', 'گروه شیمی ', NULL, NULL, NULL, 'در حال انجام', 'گروهی', 650000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(80, 'کریستالیزاسیون در راکتور بستر سیالی به ظرفیت 600لیتر در ثانیه', '1173/120', '124/د/217', 'پژوهشی', 'آب و فاضلاب آذربایجان شرقی', 'دکتر رحما نپور', NULL, 'دانشکده فنی و مهندسی', 'گروه مهندسی مکانیک', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 2400000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL),
(81, 'خرید نرم افزار(ماجول) مبدل ', '0018-97', '217/د/149', 'پژوهشی', 'توزیع نیروی برق آذربایجان شرقی', 'دکتر سجاد نجفی', NULL, 'فنی و مهندسی', 'مهندسی برق', NULL, NULL, NULL, 'در حال انجام', 'انفرادی', 280000000, '2019-03-18 10:29:00', '2019-03-18 10:29:00', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `documents`
--

DROP TABLE IF EXISTS `documents`;
CREATE TABLE IF NOT EXISTS `documents` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `documentable_id` int(11) NOT NULL,
  `documentable_type` varchar(255) DEFAULT NULL,
  `path` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `memoranda`
--

DROP TABLE IF EXISTS `memoranda`;
CREATE TABLE IF NOT EXISTS `memoranda` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `date` date DEFAULT NULL,
  `organization` varchar(255) DEFAULT NULL,
  `number` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

DROP TABLE IF EXISTS `migrations`;
CREATE TABLE IF NOT EXISTS `migrations` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_01_10_110707_create_contracts_table', 1),
(4, '2019_02_28_114848_create_memoranda_table', 2),
(5, '2019_02_28_115126_create_proposals_table', 2),
(6, '2019_02_28_115753_create_documents_table', 2),
(7, '2019_02_28_120801_add_duration_to_contracts_table', 3),
(8, '2019_02_28_122112_add_file_path_to_memoranda_table', 4),
(9, '2019_03_11_142948_add_partners_to_contracts_table', 5),
(10, '2019_03_11_170607_add_fields_to_memorandums_table', 6),
(11, '2019_03_11_175024_add_fields_to_proposals_table', 7),
(12, '2019_03_11_184048_create_visits_table', 8),
(13, '2019_03_11_184818_create_photos_table', 8);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

DROP TABLE IF EXISTS `password_resets`;
CREATE TABLE IF NOT EXISTS `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `photos`
--

DROP TABLE IF EXISTS `photos`;
CREATE TABLE IF NOT EXISTS `photos` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `photoable_id` int(11) NOT NULL,
  `photoable_type` varchar(255) DEFAULT NULL,
  `path` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `proposals`
--

DROP TABLE IF EXISTS `proposals`;
CREATE TABLE IF NOT EXISTS `proposals` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `title` varchar(255) NOT NULL,
  `department` varchar(255) NOT NULL,
  `group_name` varchar(255) DEFAULT NULL,
  `employer` varchar(255) NOT NULL,
  `type` varchar(255) DEFAULT NULL,
  `partners` varchar(255) DEFAULT NULL,
  `is_success` tinyint(1) DEFAULT NULL,
  `date` date DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=80 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `proposals`
--

INSERT INTO `proposals` (`id`, `name`, `title`, `department`, `group_name`, `employer`, `type`, `partners`, `is_success`, `date`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'دکترمحسن حیدریان', 'طراحی و ساخت ماشین اندازه گیری و تطبیق مختصات دستگاه جیک گراندیک', 'فناوری اطلاعات و مهندسی کامپیوتر', 'مهندسی کامپیوتر', 'شرکت مهندسی طراحی و ساخت تجهیزات  سایپا', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(2, 'دکترمحسن حیدریان', 'طراحی و ساخت ماشین اندازه گیری زاویه و طول گام در گیج های حلقه ای ', 'فناوری اطلاعات و مهندسی کامپیوتر', 'مهندسی کامپیوتر', 'شرکت مهندسی طراحی و ساخت تجهیزات  سایپا', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(3, 'دکترمحسن حیدریان', 'تحقیق و مطالعه ی اصول محاسباتی، نرم افزاری و سخت افزاری ماشین اندازه گیری', 'فناوری اطلاعات و مهندسی کامپیوتر', 'مهندسی کامپیوتر', 'شرکت مهندسی طراحی و ساخت تجهیزات  سایپا', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(4, 'دکترحسین سلطانی جقه', 'استفاده از نخاله هاي ساختماني در بستر پي ها، بستر راه ها و خاکریزها', 'فنی و مهندسی', 'مهندسی عمران', 'آب منطقه ای استان اردبیل', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(5, 'دکترحسین سلطانی جقه', 'بررسي پتانسيل‌ خطر وقوع زمين‌لغزش در محدوده محور و مخزن سد شهيد مدني', 'فنی و مهندسی', 'مهندسی عمران', 'آب منطقه ای استان آ.ش', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(6, 'دکترحسین سلطانی جقه', 'ارزيابي پتانسيل زمين لغزش در محدوده مخزن و مدل‌سازي عددي امواج ناشي از زمين لغزش در مخزن سد گيو', 'فنی و مهندسی', 'مهندسی عمران', 'آب منطقه ای استان اردبیل', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(7, 'دکتر محمد علی صائیمی', 'ساخت دستگاه CVD به منظور پوشش دهی قطعات به جنس فولاد تندبر با کاربید تنگستن', 'فنی و مهندسی', 'مهندسی مکانیک', 'شرکت مهندسی طراحی و ساخت تجهیزات  سایپا', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(8, 'دکتر سجاد نجفی', 'تعیین ساختار استراتژی بازیابی شبکه انتقال آذربایجان بویژه در حالت جزیره ای شدن', 'فنی و مهندسی', 'مهندسی برق', 'برق منطقه ای آذربایجان', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(9, 'دکتر امین صفری ', 'مؤلفه‌های فنی موثر بر تلفات در شبکه‌های توزیع نیروی برق با ارائه تحلیل اقتصادی و برنامه شبیه سازی', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق استان آ.ش', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(10, 'دکتر یونس بیگی خسروشاهی', 'طراحی و ساخت دستگاه فریزر زیر منفی 100درجه', 'فنی و مهندسی', 'مهندسی مواد', 'شرکت مهندسی طراحی و ساخت تجهیزات  سایپا', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(11, 'دکتر سیروس اسدیان', 'بررسی علت مشارکت پایین سیاسی در انتخابات دوره‌های گذشته در شهر تبریز', 'علوم تربیتی و روان شناسی', ' علوم تربیتی', 'استانداری استان آ.ش', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(12, 'دکتر محسن شیرمحمد زاده ', 'میزان تاثیر مشارکت زندانیان در برنامه ورزشی و ارتقاءکیفیت زندگی', 'علوم تربیتی و روان شناسی', ' تربیت بدنی', 'سازمان زندان های کشور', NULL, NULL, NULL, '2016-03-20', '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(13, 'دکترمحمدعلی صائیمی صدیق', 'طراحی مستهلک کننده ضربه ناشی از برخورد خودرو با موانع کنار جاده ای', 'فنی و مهندسی', 'مهندسی مکانیک', 'شرکت مهندسی طراحی و ساخت تجهیزات  سایپا', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(14, 'دکترمحمد رضا ساویز', 'بررسی و تحلیل دینامیکی و کنترلی سیستم فرمان الکتریکی خودرو', 'فنی و مهندسی', 'مهندسی مکانیک', 'شرکت مهندسی طراحی و ساخت تجهیزات  سایپا', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(15, 'دکترمحمد رضا ساویز', 'بررسی، محاسبات و شیبه سازی پدیده سایش چرخ و ریل واگن های مترو تبریز بمنظور کاهش سایش و افزایش طول عمر', 'فنی و مهندسی', 'مهندسی مکانیک', 'شرکت بهره برداری قطار شهری تبریز', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(16, 'دکتر محسن فلاح', 'طراحی و ساخت ریگ تبت دما، رطوبت، فشار و جریان هوا  به منظور بررسی علت و یا عوامل طولانی شدن پروسه خشک شدن انگور', 'فنی و مهندسی', 'مهندسی مکانیک', 'کارخانه کشمش شکوه بناب', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(17, 'دکتر مرتضی رحمان پور', 'طراحی و ساخت پلنت نیمه صنعتی سختیگیری از آب آشامیدنی به روش کریستالیزاسیون در رآکتور بستر سیالی', 'فنی و مهندسی', 'مهندسی مکانیک', 'شرکا آب و فاضلاب استان آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(18, 'دکتر محمد رضا بنائی', 'ارائه راه­کارهای برگشت انرژی در سیستم تراکشن مترو', 'فنی و مهندسی', 'مهندسی برق', 'شرکت بهره برداری قطار شهری تبریز', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(19, 'دکتر محمد رضا  بنائی', 'بررسی عوامل آلودگی هارمونیکی شبکه برق کشور با تاکید بر نیروگاه های تجدید پذیر', 'فنی و مهندسی', 'مهندسی برق', 'شرکت مدیریت برق ایران', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(20, 'دکتر محمد رضا بنائی', 'طراحی، تدوین دانش فنی و ساخت سیستم الکتریکی خنک کاری دیزل ژنراتور به همراه سیستم کنترلی آن جهت جایگزینی آن با سیستم مکانیکی موجود', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق استان آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(21, 'دکتر محمد رضا بنائی', 'طراحی، تدوین دانش فنی و ساخت پک هیدرولیکی تست های عملکردی سکوئنس ولو ( مربوط به سیستم هیدرولیک راچت)', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق استان آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(22, 'دکتر محمد رضا بنائی ', '«طراحی و ساخت مدار LED درایو با قابلیت کنترل از راه دور »', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق استان آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(23, 'دکتروحید بهجت', 'مطالعه و تخمین عمر مفید ترانسفورماتورهای با عمر بالای بیست سال و ظرفیت 1000 کیلو ولت­آمپر و بیشتر در شرکت توزیع نیروی برق تهران بزرگ', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق تهران بزرگ', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(24, 'دکتروحید بهجت', 'تعیین طول عمر ترانسفورماتورهای توزیع مورد بهره­برداری در شرایط فنی-آزمایشگاهی و ارائه راهکارهای عملی جهت افزایش طول عمر باقیمانده', 'فنی و مهندسی', 'مهندسی برق', 'برق منطقه ای آذربایجان', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(25, 'دکتروحید بهجت', 'حفاظت پیرامونی ایستگاه های تقلیل فشار گاز', 'فنی و مهندسی', 'مهندسی برق', 'شرکت گاز استان آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(26, 'دکتروحید بهجت', 'مطالعه و تخمین عمر مفید ترانسفورماتورهای با عمر بالای بیست سال و ظرفیت 1000 کیلو ولت­آمپر و بیشتر در شرکت توزیع نیروی برق تهران بزرگ', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق تهران بزرگ', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(27, 'دکتروحید بهجت', 'امکان­سنجی نوسازی ترانسفورماتورهای قدرت فرسوده برق منطقه­ای باختر جهت بکارگیری آنها با در نظر گرفتن محدودیت­های فنی', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(28, 'دکتر وحید بهجت', 'بررسی و تخمین عمر باقیمانده ترانسفورماتورهاي انتقال و فوق توزيع با عمر بیش از 20 سال در شبکه برق آذربایجان', 'فنی و مهندسی', 'مهندسی برق', 'شبکه برق منطقه ای آذربایجان', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(29, 'دکترشهرام حسین زاده', 'تدوین استاندارد برای حفاظت فیزیکی زیرساخت های انتقال و فوق توزیع شبکه برق کشور', 'فنی و مهندسی', 'مهندسی برق', 'شبکه برق منطقه ای آذربایجان', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(30, 'دکترمرتضی فرخی راد', 'جلوگیري از یخ زدگی هادي ها وعایق هاي شبکه متوسط وضعی توزیع برق با استفاده از فناوری هاي نوین', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق تبریز', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(31, 'دکتر جواد صالحی', 'امکان سنجی فنی و اقتصادی تبدیل شبکه های توزیع سنتی به ریز شبکه های چندگانه\" و \"تعیین ظرفیت رزرو بهینه پست های توزیع بر اساس سطح اتوماسیون و میزان هوشمندی شبکه', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(32, 'دکترموسی یوسفی', 'طراحی مودمGSM وGPRS برای قرائت کنتور', 'فنی و مهندسی', 'مهندسی برق', 'شرکت برق منطقه ای آذربایجان', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(33, 'دکتر امین صفری', 'امکان سنجی طراحی پایدارسازهای سیستم قدرت در شبکه انتقال آذربایجان', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(34, 'دکترامین صفری', 'طراحی و ساخت سنسورهای جریانی خاص شبکه های توزیع هوشمند', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(35, 'دکتر امین صفری', 'تعيين مقاومت ويژه خاک و تهيه اطلس ارتينگ شبکه‌هاي توزيع براساس اقليم جغرافيايي هر منطقه در شبکه توزيع برق تبريز»', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق تبریز', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(36, 'دکتر نوید تقی زادگان', 'طراحی و ساخت فیلترهای هارمونیکی برای مصارف صنعتی', 'فنی و مهندسی', 'مهندسی برق', 'توزیع نیروی برق آ.ش', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(37, 'دکترحسین سلطانی', 'ارائه راهکار بهبود و اصلاح بتن هوازده در مسیر متوری خط یک تبریز', 'فنی و مهندسی', 'مهندسی عمران', 'شرکت بهره برداری قطار شهری تبریز', NULL, NULL, NULL, NULL, '2019-03-18 10:29:32', '2019-03-18 10:29:32', NULL),
(38, 'دکتر مرتضی  رحمان پور', 'پیشنهادیه­ی فاز صفر پروژه سختی گیری آب آشامیدنی شهر میانه به روش کریستالیزاسیون در رآکتور بستر سیالی', 'فنی و مهندسی', 'مهندسی مکانیک ', 'آب و فاضلاب  استان آذربایجان شرقی', NULL, NULL, NULL, NULL, '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(39, 'دکتر موسی یوسفی', 'طراحی و ساخت نمونه برد الکترونیکی برای قرائت راه دور کنتور آب با امکان اجرای دستورات کنترلی', 'فنی و مهندسی', 'مهندسی برق', 'آب و فاضلاب استان آذربایجان غربی  ', NULL, NULL, NULL, NULL, '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(40, 'محمدرضا بنایی', 'بررسی و تحلیل احتمالاتی انتشار آلودگی هارمونیکی شبکه برق آذربایجان  با رویکرد  منابع انرژی تجدید پذیر', 'فنی و مهندسی', 'مهندسی برق', 'شرکت برق منطقه ای آذربایجان', NULL, NULL, NULL, NULL, '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(41, 'حامد فرشباف آقاجانی', 'مطالعه و تحقیق برای ارائه طرح روسازی مناسب برای محوطه بارگیری کارخانه آهک اسپیندار', 'فنی و مهندسی', 'گروه مهندسی عمران', 'شرکت آهک اسپندار آذرشهر', NULL, NULL, NULL, NULL, '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(42, 'دکتر امیر حسن رضایی فرعی  ', 'خصوص تحکیم بستر خاک در شهرک های صنعتی بعثت و شهید سلیمی', 'فنی و مهندسی', 'گروه مهندسی عمران', 'شرکت شهرک های صنعتی آذربایجان شرقی', NULL, NULL, NULL, NULL, '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(43, 'محمدرضا بنایی', 'بررسی و تحلیل احتمالاتی انتشار آلودگی هارمونیکی شبکه برق آذربایجان  با حضور منابع انرژی تجدید پذیر', 'فنی و مهندسی', 'مهندسی برق', 'شرکت برق منطقه ای آذربایجان', NULL, NULL, NULL, NULL, '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(44, 'دکتر علیرضا امانی ', 'پایش کیفیت آب در منابع و مخازن خصوصی تبریز شرکت آب و فاضلاب  تبریز', 'علوم پایه', 'شیمی', 'آب و فاضلاب تبریز', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(45, 'دکتر علیرضا امانی ', 'بررسی و ارزیابی فنی و اقتصادی فناوری های نوین در حذف نیترات، سولفات و فسفات در آب شرب اردبیل  (آب و فاضلاب روستائی اردبیل )', 'علوم پایه', 'شیمی', 'آب و فاضلاب روستائی اردبیل', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(46, 'دکتر علیرضا امانی', 'بررسی میزان باقیمانده سموم شیمیایی مصرفی در باغات و اراضی کشاورزی در آب آشامیدنی روستایی و ارائه راههای حذف آن در منطقه(آب و فاضلاب روستائی اردبیل )آذر 96', 'علوم پایه', 'شیمی', 'آب و فاضلاب روستائی اردبیل', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(47, 'دکتر علیرضا امانی', 'بررسی امکان حذف آنیون و کاتیون های خاص از منابع آب شرب با استفاده از فناوری نانو در بخش آب شرب روستایی اردبیل(آب و فاضلاب روستائی اردبیل )آذر 96', 'علوم پایه', 'شیمی', 'آب و فاضلاب روستائی اردبیل', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(48, 'دکترحسین عبدالمحمدزاده', 'استفاده از فناوری­های نوین برای جلوگیری از یخ­زدگی هادی­ها و عایق­های شبکه توزیع برق', 'علوم پایه', 'شیمی', 'شبکه توزیع برق تبریز', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(49, 'دکتر حسین عبدالمحمدزاده', 'طراحی و ساخت سیستم تلفیقی و پیشرفته بتنی حذف نیترات از آب های شرب', 'علوم پایه', 'شیمی', 'شرکت آب و فاضلاب استان آ.ش', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(50, 'امیر عباس متین', '«پایش کیفی فاضلاب خام ورودی به تصفیه خانه در طول خط انتقال و بررسی تاثیر تخلیه پساب خروجی از فعالیت های صنعتی خاص بر کیفیت فاضلاب ورودی و فرآیندهای تصفیه در شهر بوکان»', 'علوم پایه', 'شیمی', 'آب و فاضلاب استان آ.غ', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(51, 'دکتر امیر عباس متین ', 'بررسی و مطالعه فلزات سنگین مانند آرسنیک و سرب در آبهای سطحی بخصوص رودخانه ارس و ارائه راهکارهای عملی برای کاهش فلزات فوق(آب و فاضلاب روستائی اردبیل )', 'علوم پایه', 'شیمی', 'آب و فاضلاب روستائی اردبیل', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(52, 'دکتر رحیم محمد رضائی ', 'کاهش سختی آب با استفاده از ماسه اصلاح شده با اکسید گرافن و نقاط کوانتومی گرافن: کاربرد در تصفیه صنعتی آب', 'علوم پایه', 'شیمی', 'شرکت آب و فاضلاب استان آ.ش', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(53, 'دکتر یوسف یاوری', 'نقش ارتباطات با کشور های همجوار در پیشرفت ورزش استان آذربایجان شرقی', 'علوم تربیتی و روان شناسی', 'تربیت بدنی', 'اداره کل ورزش و جوانان استان آذربایجان شرقی', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(54, 'دکتر کریم صالح زاده ', '«شناسایی، سنجش و بررسی عوامل تأثیرگذار برنشاط سازمانی کارکنان و ارائه راهکارهای علمی برای شرکت آب و فاضلاب شهری استان آذربایجان غربی»', 'علوم تربیتی و روان شناسی', 'تربیت بدنی', 'شرکت آب و فاضلاب شهری استان آذربایجان غربی', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(55, 'دکترحسن یعقوبی', 'تبیین رفتارهای پرخطر بر اساس تعهد مذهبی و سبک­های هویتی در میان دانشجویان از قومیت­ها و گروه­های مختلف مذهبی', 'علوم تربیتی و روان شناسی', 'روان شناسی', 'استانداری آ.ش', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(56, 'دکتر صمد رسول زاده ', '«مطالعه تاثیر فرایند نوسازی درساختار و کارکرد خانواده و مسائل ناشی از آن در خانواده های شهر تبریز»', 'علوم تربیتی و روان شناسی', 'مطالعات خانواده', 'استانداری آ.ش', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(57, 'دکتر صمد رسول زاده ', 'مطالعه نقش شهرداری در تشکیل، تحکیم و تعالی نهاد خانواده در شهر تبریز', 'علوم تربیتی و روان شناسی', 'مطالعات خانواده', 'استانداری آ.ش', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(58, 'دکتر صمد رسول زاده', '«شناسایی، سنجش و بررسی عوامل تأثیرگذار برنشاط سازمانی کارکنان و ارائه راهکارهای علمی برای شرکت آب و فاضلاب شهری استان آذربایجان غربی»', 'علوم تربیتی و روان شناسی', 'مطالعات خانواده', 'شرکت آب و فاضلاب شهری استان آذربایجان غربی', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(59, 'دکتر  جواد مصر آبادی ', 'فراتحلیل پژوهش های انجام گرفته در رابطه با اثربخشی آموزش مهارت های زندگی', 'علوم تربیتی و روان شناسی', 'علوم تربیتی', 'سازمان بهزیستی کل کشور', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(60, 'دکتر سیروس اسدیان', 'نیازسنجی آموزش های مهارتی دانشجویان دانشگاه های دولتی استان آذربایجان شرقی', 'علوم تربیتی و روان شناسی', 'علوم تربیتی', 'وزارت علوم – دفتر ارتباط با صنعت', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(61, 'دکتر سیروس اسدیان', 'بررسی موانع جذب، بهسازی و حفظ نیروهای تحصیل‌کرده سازمان بهزیستی کشور', 'علوم تربیتی و روان شناسی', 'علوم تربیتی', 'سازمان بهزیستی کشور', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(62, 'دکتر ابوالفضل فرید', 'بررسی عوامل موثر بر شیوع کودک آزاری در کشور', 'علوم تربیتی و روان شناسی', 'علوم تربیتی', 'سازمان بهزیستی کشور', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(63, 'دکترسیروس اسدیان', 'آسیب‌شناسی اجرای طرح‌ها، جشنواره‌ها و مسابقات استانی در دوره ابتدایی', 'علوم تربیتی و روان شناسی', 'علوم تربیتی', 'آموزش و پرورش استان آذربایجان غربی', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(64, 'دکتر صمد رسول زاده', 'تدوین سند توسعه زنان و خانواده استان', 'علوم تربیتی و روان شناسی', 'مطالعات خانواده ', 'مرکز نوسازی و توسعه فناوری اطلاعات استانداری آذربایجان شرقی', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(65, 'دکتر کریم صالح زاده ', 'بررسی چالش ها و مشکلات معلمان تربیت بدنی در اجرای مطلوب درس تربیت بدنی در دوره های سه گانه تحصیلی و ارایه راهکارهای لازم', 'علوم تربیتی و روان شناسی', 'تربیت بدنی', 'آموزش و پروش استان آذربایجان غربی', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(66, 'دکتر ابوالفضل فرید', 'بررسی راههای موثر آموزشی بر تغییر آگاهی و  نگرش (درک خطر) نوجوانان و جوانان', 'علوم تربیتی و روان شناسی', 'گروه علوم تربیتی', 'دفتر تحقيقات  و آموزش ستاد مبارزه با مواد مخدر ریاست محترم جمهوری', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(67, 'دکتر ابوالفضل قاسم زاده', 'بررسی میزان و پیش بینی عوامل موثر برفرسودگی شغلی کارکنان و زمینه های پیشگیری و مقابله', 'علوم تربیتی و روان شناسی', 'گروه علوم تربیتی', 'مدیر کل محترم زندان های استان آذربایجان شرقی ', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(68, 'دکتر ابوالفضل قاسم زاده', 'بررسی میزان و پیش بینی عوامل موثر برفرسودگی شغلی کارکنان و زمینه های پیشگیری و مقابله', 'علوم تربیتی و روان شناسی', 'گروه علوم تربیتی', 'آموزش و پژوهش سازمان زندان های کشور', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(69, 'دکتر رامین حبیبی', 'بررسی علل خودکشی زندانیان استان آذربایجان شرقی', 'علوم تربیتی و روان شناسی', 'گروه علوم تربیتی', 'مدیر کل محترم زندان های استان آذربایجان شرقی ', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(70, 'دکتر جواد مصرآبادی', 'فراتحلیل پژوهش های انجام شده در حوزه پیشگیری از اعتیاد به مواد مخدر صنعتی و محرک های صنعتی', 'علوم تربیتی و روان شناسی', 'علوم تربیتی', 'معاون محترم اجتماعی و پیشگیری از وقوع جرم قوه قضائیه', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(71, 'دکتر رامین حبیبی', 'بررسی عوامل موثر بر میزان افسردگی شغلی پرسنل زندان های استان آذربایجان شرقی', 'علوم تربیتی و روان شناسی', 'گروه علوم تربیتی', 'مدیر کل محترم زندان های استان آذربایجان شرقی ', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(72, 'دکتر محسن حیدریان', 'تحلیل، طراحی و ساخت کنتور مکانیکی اندازه گیری گاز', 'گروه مهندسی کامپیوتر', 'مهندسی کامپیوتر وفن آوری اطلاعات', 'شرکت گاز استان آذربایجان شرقی', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(73, 'دکتر هاشم زاده ', 'سیستم هوشمند تشخیص دود و آتش در دوربین های نظارتی', 'گروه مهندسی کامپیوتر', 'مهندسی کامپیوتر وفن آوری اطلاعات', 'شرکت سرم سازی شهید قاضی', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(74, 'دکتر محسن حیدریان', 'تحقيق و مطالعه ي اصول اندازه گيري ابعاد بوش آلومينيومي', 'گروه مهندسی کامپیوتر', 'مهندسی کامپیوتر وفن آوری اطلاعات', 'لشگر 21 حمزه', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(75, 'دکتر محسن حیدریان', 'تحقيق و مطالعه ي اصول اندازه گيري هم محوري مخروطي مرمي فشنگ', 'گروه مهندسی کامپیوتر', 'مهندسی کامپیوتر وفن آوری اطلاعات', 'لشگر 21 حمزه', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(76, 'دکتر محسن حیدریان', 'تحقیق و مطالعه ی اصول اندازه گیری گام، قطر و زاویه دندانه در گیج های میله ای', 'گروه مهندسی کامپیوتر', 'مهندسی کامپیوتر وفن آوری اطلاعات', 'لشگر 21 حمزه', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(77, 'دکتر محسن حیدریان', 'طراحی و ساخت ماشین اندازه گیری گام، قطر  و زاویه دندانه در گیج های حلقه ای', 'گروه مهندسی کامپیوتر', 'مهندسی کامپیوتر وفن آوری اطلاعات', 'لشگر 21 حمزه', NULL, NULL, NULL, '2018-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(78, 'دکتر محمد رضائی', 'بررسي بستر و زمينه هاي گسترش و رسميت تشيع در ايران از حمله مغول تا تشكيل سلسله صفويه', 'الهیات', 'تاریخ فرهنگ و تمدن اسلامی', 'نا مشخص', NULL, NULL, NULL, '2017-03-21', '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL),
(79, 'دکتر لاله پرویز', 'تخمین اثر تغییر اقلیم بر محصولات کشاورزی و بررسی گزینه­های سازگاری  ', 'دانشکده کشاورزی', NULL, 'دفتر برنامه ریزی و تلفیق ستاد احیاء دریاچه ارومیه', NULL, NULL, NULL, NULL, '2019-03-18 10:29:33', '2019-03-18 10:29:33', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
CREATE TABLE IF NOT EXISTS `users` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `remember_token` varchar(100) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `users_email_unique` (`email`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'مدیریت', 'admin@azaruniv.com', '$2y$10$BFpJjlOd2BajeBlw.UQg1OWCYM/dLNNhiKAAOFUbdna9Ea.5A3Ji2', '8Ja00aqKKzX3pAas2KMiGCMthY3vpjHMYBWo6sig3dqqz25IzOiSiytspYdG', '2019-01-10 08:11:54', '2019-02-28 08:07:20', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `visits`
--

DROP TABLE IF EXISTS `visits`;
CREATE TABLE IF NOT EXISTS `visits` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `date` date DEFAULT NULL,
  `place` varchar(255) DEFAULT NULL,
  `organization_boss` varchar(255) DEFAULT NULL,
  `phones` varchar(255) DEFAULT NULL,
  `members` text,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
